literature/soneto-sobre-cafe-e-gatos.org
#+TITLE: Soneto Sobre Café e Gatos
#+DATE: <2023-01-22 Sun 17:51>
#+LANGUAGE: pt

* (Não é um soneto sobre café nem sobre gatos, nem sobre café e gatos)
#+BEGIN_VERSE
Preto é o café que sempre
Acompanha tal falso olá
Mas ao pensar, só, de noite
Mais prazer eu tenho lá

Branca é a roupa que sempre
Estás a vestir se estás lá
Em pensar em certa Arcádia
Mais prazer eu tenho lá

Minha Arcádia veste o branco
Esta moça veste o preto
Eu possuo tal apego

Eu queria pois ver branco
Não pinta assim o meu pasto
Preto é a cor de meu gato
#+END_VERSE
