literature/soneto-sobre-cafe-e-gatos.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="pt" xml:lang="pt">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Soneto Sobre Café e Gatos</title>
<meta name="generator" content="Org Mode" />
<meta charset="utf-8">
<meta name="viewport" content="width=device-width, initial-scale=1">
<link rel="icon" type="image/x-icon" href="/static/profile.png">

<link rel="preconnect" href="https://rsms.me/">
<link rel="stylesheet" href="https://rsms.me/inter/inter.css">
<link rel="preconnect" href="https://fonts.googleapis.com">
<link rel="preconnect" href="https://fonts.gstatic.com" crossorigin>
<link
    href="https://fonts.googleapis.com/css2?family=IBM+Plex+Mono:ital,wght@0,100;0,200;0,300;0,400;0,500;0,600;0,700;1,100;1,200;1,300;1,400;1,500;1,600;1,700&display=swap"
    rel="stylesheet">

</head>
<body>
<div id="preamble" class="status">
<header>
    <h1>
        <a id="bigtitle" href="/">Gabriel</a>
    </h1>
    <nav>
        <ul id="navlist">
            <li id="navlistitem"><a href="/projects.html">Projects</a></li>
            <li id="navlistitem"><a href="/posts/">Posts</a></li>
            <li id="navlistitem"><a href="/literature/">Literature</a></li>
        </ul>
    </nav>
</header>
<div id="date">
    22 January, 2023 <i>Anno Domini</i> - 17:51
</div>
</div>
<div id="content" class="content">
<h1 class="title">Soneto Sobre Café e Gatos</h1>

<div id="outline-container-org17156b9" class="outline-2">
<h2 id="org17156b9">(Não é um soneto sobre café nem sobre gatos, nem sobre café e gatos)</h2>
<div class="outline-text-2" id="text-org17156b9">
<p class="verse">
Preto é o café que sempre<br />
Acompanha tal falso olá<br />
Mas ao pensar, só, de noite<br />
Mais prazer eu tenho lá<br />
<br />
Branca é a roupa que sempre<br />
Estás a vestir se estás lá<br />
Em pensar em certa Arcádia<br />
Mais prazer eu tenho lá<br />
<br />
Minha Arcádia veste o branco<br />
Esta moça veste o preto<br />
Eu possuo tal apego<br />
<br />
Eu queria pois ver branco<br />
Não pinta assim o meu pasto<br />
Preto é a cor de meu gato<br />
</p>
</div>
</div>
</div>
<div id="postamble" class="status">
<footer>
    <hr width="80%">
    © Gabriel G. de Brito (CC-BY-NC). Code for this page is free and open
    source, licensed under the MIT license. Help improving it on
    <a href="https://github.com/gboncoffee/gboncoffee.github.io">GitHub</a>.
</footer>
</div>
</body>
</html>
